export default function Dashboard() {
  return (
    <div className="lg:mx-auto lg:w-full lg:max-w-328">
      <div>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지</p>
        <p>대시보드 페이지 - 끝</p>
      </div>
    </div>
  );
}
